{
    "downloadCV": "Download CV",
    "heroPlayText": "Click to watch video!",
    "hideButton": "Hide",
    "showButton": "Show more",
    "aboutTitle": "Hey there!",
    "aboutSubTitle": "SYSTEMS ONLINE, ENGINES ROARING, AND READY TO SOAR TO NEW HORIZONS!",
    "aboutName": "Almaz Vakhitov",
    "aboutDescOne": "-year-old video enthusiast hailing from the picturesque landscapes of Russia. A true artist at heart, I find my creative haven in the world of video editing and motion design.",
    "aboutDescTwo": "My journey in the realm of video editing began with a simple fascination for the power of post-production. As I delved deeper into the art of editing, I discovered the magic of weaving together raw footage into compelling narratives. Each project I undertake becomes a canvas where I blend motion graphics, captivating animations, and seamless transitions to breathe life into stories.",
    "aboutDescThree": "Thank you for visiting my portfolio, where pixels dance and stories come alive.",
    "aboutDescFour": "I invite you to step into my world of motion and discover the magic I have the honor of creating. Welcome to my creative universe!",
    "skillsTitle": "Skills",
    "skillsSubtitle": "What can I do for you?",
    "skillsDescOne": "With a keen eye for detail and a passion for storytelling, I seamlessly transform raw footage into compelling narratives. Beyond editing, my voiceover skills add a professional and engaging touch to videos, making them truly stand out.",
    "skillsDescTwo": "When it comes to crafting commercial videos, I have the expertise to create impactful and persuasive content that effectively conveys your brand's message. Additionally, I'm well-versed in the art of producing engaging YouTube Shorts, perfect for capturing viewers' attention in the fast-paced world of social media.",
    "skillsDescThree": "My creative journey began with a fascination for the power of post-production, and it has evolved into a passion for motion design and video storytelling. I invite you to step into my world of motion and discover the magic I have the honor of creating. Welcome to  my creative universe!",
    "skillsItemTitleOne": "Motion Design",
    "skillsItemTitleTwo": "Advertisement",
    "skillsItemTitleThree": "Post Production",
    "skillsItemTitleFour": "Voiceover",
    "skillsItemDescOne": "Motion Design: Immerse yourself in the captivating world of motion graphics, where visual elements blend seamlessly to create dynamic and mesmerizing animations that bring your ideas to life.",
    "skillsItemDescTwo": "Advertising Videos: Craft compelling and impactful advertisements with a touch of creativity, weaving together powerful visuals and captivating storytelling to leave a lasting impression on your audience.",
    "skillsItemDescThree": "Post-Production: Elevate your projects with professional post-production techniques, refining and enhancing raw footage to achieve a polished and professional look.",
    "skillsItemDescFour": "Voiceovers: Add a touch of emotion and personality to your videos with professional voiceovers, ensuring that every word is delivered with clarity and impact to captivate your viewers.",
    "feedTitle": "The People Say",
    "feedSubtitle": "The word of mouth is the best advertising.",
    "feedQuoteOne": "I highly recommend its comprehensive services for the ongoing support of our sneaker store. From concept to editing,  animation graphics and voice acting - he provided a holistic and refined appearance of all our marketing materials.",
    "feedQuoteTwo": "Absolutely thrilled with the professional and creative video editing services provided. They brought our project to life and exceeded our expectations!",
    "feedQuoteThree": "Reliable and efficient service for editing our video blog. The attention to detail and seamless transitions between clips truly made a difference!",
    "feedQuoteFour": "Outstanding work on our commercial video! They captured the essence of our brand and delivered a compelling story that resonated with our audience.",
    "feedQuoteFive": "The team's expertise in motion graphics is unmatched. They added a touch of dynamism and energy to our promotional video, making it stand out from the crowd.",
    "feedQuoteAuthorOne": "Artur Murtazin, \"Concept\" Sneakers Shop",
    "feedQuoteAuthorTwo": "Tim",
    "feedQuoteAuthorThree": "Oleg Nevemygh, \"Annoyed triangle\"",
    "feedQuoteAuthorFour": "Elena, Head of the Marketing Department",
    "feedQuoteAuthorFive": "Helga, freelance ordering",
    "contactTitle": "Let's keep in touch",
    "contactSubTitle": "Do you wanna hire me? Easy-peezy - text, call or fill the form :)",
    "contactText": "Thank you for considering my services. Feel free to reach out to me for any inquiries or collaborations. I look forward to hearing from you and creating something amazing together!",
    "inputName": "Name",
    "inputEmail": "Email",
    "inputMessage": "Message",
    "button": "Send",
    "emptyError": "This field can't be empty :(",
    "minLengthError": "Minimum length should be ",
    "emailValid": "I don't think I can email here :(",
    "contactSuccessTitle": "Looks like you send me a message, pretty one!",
    "contactSuccessSubtitle": "I promisse to read and replay you as soon as possible!",
    "contactsSuccesSocial": "Let's stay in touch:",
    "contactFailTitle": "Oooops! Looks like something went wrong!",
    "contactFailSubtitle": "I don't know what happened, but hope that i started to fix it! Try to catch me again with the direct addressing by:"
}
