{
    "downloadCV": "CV Indir",
    "heroPlayText": "Videoyu izlemek için tıklayın!",
    "hideButton": "Gizle",
    "showButton": "Daha fazlasını göster",
    "aboutTitle": "Selam!",
    "aboutSubTitle": "SİSTEMLER DEVREDE, MOTORLAR KÜKRÜYOR VE YENİ UFUKLARA YÜKSELMEYE HAZIR!",
    "aboutName": "Almaz Vakhitov",
    "aboutDescOne": "Rusya'nın pitoresk manzaralarından selamlayan 29 yaşında bir video tutkunuyum. Kalbinde gerçek bir sanatçı, yaratıcılığımı buluyorum video düzenleme ve hareket tasarımı dünyasında cennet.",
    "aboutDescTwo": "Video düzenleme alanındaki yolculuğum, post prodüksiyonun gücü için basit bir hayranlıkla başladı. Daha derine inerken  kurgu sanatında, ham görüntüleri etkileyici anlatılar halinde bir araya getirmenin büyüsünü keşfettim. Her proje I üstlenmek, hareketli grafikleri, büyüleyici animasyonları ve hayat vermek için kesintisiz geçişleri harmanladığım bir tuval haline geliyor hikayeler.",
    "aboutDescThree": "Piksellerin dans ettiği ve hikayelerin canlandığı portföyümü ziyaret ettiğiniz için teşekkür ederim.",
    "aboutDescFour": "Sizi hareket dünyama adım atmaya ve yaratmaktan onur duyduğum büyüyü keşfetmeye davet ediyorum. Yaratıcı evrenime hoş geldiniz!",
    "skillsTitle": "Beceriler",
    "skillsSubtitle": "Senin için ne yapabilirim?",
    "skillsDescOne": "Ayrıntılara keskin bir gözle ve hikaye anlatımına olan tutkuyla, ham görüntüleri sorunsuz bir şekilde zorlayıcı anlatılara dönüştürüyorum. Düzenlemenin ötesinde, seslendirme becerilerim videolara profesyonel ve ilgi çekici bir dokunuş katarak onları gerçekten öne çıkarıyor.",
    "skillsDescTwo": "Ticari videolar hazırlamak söz konusu olduğunda, etkili ve ikna edici içerik oluşturma konusunda uzmanlığa sahibim markanızın mesajını iletir. Ek olarak, çekim için mükemmel olan ilgi çekici YouTube Şortları üretme sanatında ustayım hızlı tempolu sosyal medya dünyasında izleyicilerin dikkati.",
    "skillsDescThree": "Yaratıcı yolculuğum post prodüksiyonun gücüne duyulan hayranlıkla başladı ve hareket tasarımı ve video hikaye anlatımı tutkusuna dönüştü. Sizi hareket dünyama adım atmaya ve yaratmaktan onur duyduğum büyüyü keşfetmeye davet ediyorum. Yaratıcı evrenime hoş geldiniz!",
    "skillsItemTitleOne": "Motion Design",
    "skillsItemTitleTwo": "Reklam",
    "skillsItemTitleThree": "Video düzenleme",
    "skillsItemTitleFour": "Seslendirme",
    "skillsItemDescOne": "Hareket Tasarımı: Fikirlerinizi hayata geçiren dinamik ve büyüleyici animasyonlar oluşturmak için görsel öğelerin sorunsuz bir şekilde harmanlandığı hareketli grafiklerin büyüleyici dünyasına dalın.",
    "skillsItemDescTwo": "Reklam Videoları: Kitlenizde kalıcı bir izlenim bırakmak için güçlü görselleri ve büyüleyici hikaye anlatımını bir araya getirerek yaratıcılık dokunuşuyla ilgi çekici ve etkili reklamlar oluşturun.",
    "skillsItemDescThree": "Post Prodüksiyon: Cilalı ve profesyonel bir görünüm elde etmek için ham görüntüleri rafine ederek ve geliştirerek projelerinizi profesyonel post prodüksiyon teknikleriyle yükseltin.",
    "skillsItemDescFour": "Seslendirme: Profesyonel seslendirme ile videolarınıza bir duygu ve kişilik dokunuşu ekleyerek, izleyicilerinizi büyüleyecek her kelimenin net ve etkili bir şekilde iletilmesini sağlayın.",
    "heroButtonShow": "Daha fazlasını göster",
    "heroButtonHide": "Tümünü gizle",
    "feedTitle": "İnsanlar konuşuyor",
    "feedSubtitle": "Ağızdan ağıza en iyi reklamdır.",
    "feedQuoteOne": "Spor ayakkabı mağazamızın sürekli desteği için kapsamlı hizmetlerini şiddetle tavsiye ederim. Konseptten düzenlemeye, animasyon grafiklerine ve ses oyunculuğuna kadar tüm pazarlama materyallerimizin bütünsel ve zarif bir görünümünü sağladı.",
    "feedQuoteTwo": "Sağlanan profesyonel ve yaratıcı video düzenleme hizmetlerinden kesinlikle memnun kaldım. Projemizi hayata geçirdiler ve beklentilerimizi aştılar!",
    "feedQuoteThree": "Video blogumuzu düzenlemek için güvenilir ve verimli hizmet. Detaylara gösterilen özen ve klipler arasındaki kesintisiz geçişler gerçekten fark yarattı!",
    "feedQuoteFour": "Reklam videomuzda olağanüstü çalışma! Markamızın özünü yakaladılar ve izleyicilerimizle rezonansa giren etkileyici bir hikaye sundular.",
    "feedQuoteFive": "Ekibin hareketli grafiklerdeki uzmanlığı eşsizdir. Tanıtım videomuza dinamizm ve enerji katarak onu kalabalığın arasından sıyrıldılar.",
    "feedQuoteAuthorOne": "Artur Murtazin, \"Konsept\" Spor Ayakkabı Mağazası",
    "feedQuoteAuthorTwo": "Tim",
    "feedQuoteAuthorThree": "Oleg Nevemygh, \"Rahatsız üçgen\"",
    "feedQuoteAuthorFour": "Elena, Pazarlama Departmanı Başkanı",
    "feedQuoteAuthorFive": "Helga, serbest sipariş",
    "contactTitle": "İletişim halinde olalım",
    "contactSubTitle": "Beni işe almak mı istiyorsunuz? Sadece yazın, arayın veya formu doldurun :)",
    "contactText": "Hizmetlerimi düşündüğünüz için teşekkür ederim. Herhangi bir sorunuz veya işbirliğiniz için bana ulaşmaktan çekinmeyin. Sizden haber almayı ve birlikte harika bir şey yaratmayı dört gözle bekliyorum!",
    "inputName": "İsim",
    "inputEmail": "Email",
    "inputMessage": "Mesaj",
    "button": "Gönder",
    "emptyError": "Bu alan boş olamaz :(",
    "minLengthError": "Buraya e-posta gönderebileceğimi sanmıyorum :(",
    "contactSuccessTitle": "Bana bir mesaj göndermişsin gibi görünüyor, güzel olan!",
    "contactSuccessSubtitle": "Size en kısa sürede okuyacağıma ve cevap vereceğime söz veriyorum!",
    "contactsSuccesSocial": "İletişimde kalalım:",
    "contactFailTitle": "Oooops! Bir şeyler ters gitmiş gibi görünüyor!",
    "contactFailSubtitle": "Ne olduğunu bilmiyorum ama umarım düzeltmeye başlamışımdır! Doğrudan adresleme ile beni tekrar yakalamaya çalışın:"
}
