{
    "downloadCV": "Скачать CV",
    "heroPlayText": "Нажмите, чтобы просмотреть видео!",
    "hideButton": "Скрыть",
    "showButton": "Показать еще",
    "aboutTitle": "Привет!",
    "aboutSubTitle": "Системы подключены, двигатели ревут и готовы взмыть к новым горизонтам!",
    "aboutName": "Алмаз Вахитов",
    "aboutDescOne": "-летний видеолюбитель, родом из живописных пейзажей России. Будучи истинным художником в душе, я нахожу свое творческое рай в мире видеомонтажа и моушн-дизайна.",
    "aboutDescTwo": "Мое путешествие в мир видеомонтажа началось с простого восхищения мощью постпродакшна. По мере того как я погружался все глубже познакомившись с искусством монтажа, я открыл для себя магию объединения необработанных кадров в убедительные повествования. Каждый проект, за который я берусь, становится холстом, на котором я смешиваю моушен графику, увлекательную анимацию и плавные переходы, чтобы вдохнуть в них жизнь.",
    "aboutDescThree": "Спасибо, что заглянули в мое портфолио, где танцуют пиксели и оживают истории.",
    "aboutDescFour": "Я приглашаю вас окунуться в мой мир движения и открыть для себя магию, которую я имею честь создавать. Добро пожаловать в мою творческую вселенную!",
    "skillsTitle": "Навыки",
    "skillsSubtitle": "Что я могу для вас сделать?",
    "skillsDescOne": "Обладая острым вниманием к деталям и страстью к рассказыванию историй, я легко превращаю необработанные кадры в захватывающие повествования. Помимо редактирования, мои навыки озвучивания придают видео профессиональный и привлекательный оттенок, делая их по-настоящему выдающимися.",
    "skillsDescTwo": "Когда дело доходит до создания коммерческих видеороликов, у меня есть опыт создания впечатляющего и убедительного контента, который эффективно передает послание вашего бренда. Кроме того, я хорошо разбираюсь в искусстве создания привлекательных короткометражек на YouTube, идеально подходящих для съемки внимание зрителей в быстро меняющемся мире социальных сетей.",
    "skillsDescThree": "Мое творческое путешествие началось с восхищения мощью постпродакшена, и оно переросло в страсть к моушн-дизайну и рассказыванию историй в видео. Я приглашаю вас окунуться в мой мир движения и открыть для себя магию, которую я имею честь создавать. Добро пожаловать в мою творческую вселенную!",
    "skillsItemTitleOne": "Motion Design",
    "skillsItemTitleTwo": "Реклама",
    "skillsItemTitleThree": "Видеомонтаж",
    "skillsItemTitleFour": "Озвучка",
    "skillsItemDescOne": "Motion design: Погрузитесь в увлекательный мир моушн-графики, где визуальные элементы плавно сочетаются для создания динамичной и завораживающей анимации, воплощающей ваши идеи в жизнь.",
    "skillsItemDescTwo": "Рекламные видеоролики: Создавайте убедительную и эффектную рекламу с долей креатива, сочетая мощные визуальные эффекты и увлекательное повествование, чтобы произвести неизгладимое впечатление на вашу аудиторию.",
    "skillsItemDescThree": "Постпродакшн: Улучшайте свои проекты с помощью профессиональных методов постпродакшна, совершенствуя и улучшая качество отснятого материала для придания ему отточенного и профессионального вида.",
    "skillsItemDescFour": "Голос за кадром: Добавьте нотку эмоций и индивидуальности в ваши видео с помощью профессионального озвучивания, гарантируя, что каждое слово будет произнесено четко и выразительно, чтобы увлечь ваших зрителей.",
    "heroButtonShow": "Еще видео",
    "heroButtonHide": "Скрыть",
    "feedTitle": "Люди говорят",
    "feedSubtitle": "Сарафанное радио - лучшая реклама.",
    "feedQuoteOne": "Я настоятельно рекомендую его комплексные услуги для постоянной поддержки нашего магазина кроссовок. От концепции до монтажа, анимационной графики и озвучки - он обеспечил целостный и изысканный внешний вид всех наших маркетинговых материалов.",
    "feedQuoteTwo": "Абсолютно в восторге от предоставляемых профессиональных и креативных услуг по редактированию видео. Они воплотили наш проект в жизнь и превзошли наши ожидания!",
    "feedQuoteThree": "Надежный и эффективный сервис для редактирования нашего видеоблога. Внимание к деталям и плавные переходы между клипами действительно изменили ситуацию!",
    "feedQuoteFour": "Выдающаяся работа над нашим рекламным видео! Они уловили суть нашего бренда и представили захватывающую историю, которая нашла отклик у нашей аудитории.",
    "feedQuoteFive": "Опыт команды в области анимационной графики не имеет себе равных. Они добавили нотку динамизма и энергии нашему рекламному ролику, выделив его из толпы.",
    "feedQuoteAuthorOne": "Артур Муртазин, магазин кроссовок \"Concept\"",
    "feedQuoteAuthorTwo": "Тим",
    "feedQuoteAuthorThree": "Олег Невемыг, \"Раздраженный треугольник\"",
    "feedQuoteAuthorFour": "Елена, начальник отдела маркетинга",
    "feedQuoteAuthorFive": "Хельга,заказчик c фриланса",
    "contactTitle": "Будем на связи!",
    "contactSubTitle": "Хотите нанять меня? Просто напишите, позвоните или заполните форму :)",
    "contactText": "Благодарю вас за то, что вы согласились воспользоваться моими услугами. Не стесняйтесь обращаться ко мне по любым вопросам или предложениям о сотрудничестве. Я с нетерпением жду вашего звонка и возможности создать что-то потрясающее вместе!",
    "inputName": "Имя",
    "inputEmail": "Email",
    "inputMessage": "Ваше сообщение",
    "button": "Отправить",
    "emptyError": "Это поле не может быть пустым :(",
    "minLengthError": "Минимальная длинна  ",
    "emailValid": "Не думаю, что смогу написать сюда :(",
    "contactSuccessTitle": "Кажется, ты что-то мне написал!",
    "contactSuccessSubtitle": "Я обещаю, что прочитаю и отвечу, как только смогу",
    "contactsSuccesSocial": "Будем на связи:",
    "contactFailTitle": "Ой! Кажется, что-то пошло не так!",
    "contactFailSubtitle": "Понятия не имею, что произошло, но скорее всего уже чиню! Попробуй пока связаться со мной напрямую:"
}
